/* Localized versions of Info.plist keys */

CFBundleName = "iPod 업데이터";
CFBundleDisplayName = "iPod Updater 2005-09-23";
Description = "이 응용 프로그램으로 iPod의 소프트웨어를 업데이트할 수 있습니다. iPod의 소프트웨어를 \"초기 설정값\" 상태로 복원할 수도 있습니다.";
